[Balance.PawnBalance_BoneyPants AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Don Bunda Seca")

[Balance.PawnBalance_FlamingSkull AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caveira Flamejante")
PlayThroughs[1]=(DisplayName="Caveira Escaldante")
PlayThroughs[2]=(DisplayName="Caveira Infernal")

[Balance.PawnBalance_Skeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto")
PlayThroughs[1]=(DisplayName="Esqueleto Animado")
PlayThroughs[2]=(DisplayName="Esqueleto Reanimado")

[Balance.PawnBalance_Skeleton_Crumpets AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Espadachim")
PlayThroughs[1]=(DisplayName="Esqueleto Guerreiro")
PlayThroughs[2]=(DisplayName="Esqueleto Gladiador")

[Balance.PawnBalance_Skeleton_DeadBrother AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Espadachim")
PlayThroughs[1]=(DisplayName="Esqueleto Guerreiro")
PlayThroughs[2]=(DisplayName="Esqueleto Gladiador")

[Balance.PawnBalance_Skeleton_LostSouls_NPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jogador do Brasão Decaído")

[Balance.PawnBalance_Skeleton_Sandbar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Espadachim",TransformedNames=((TransformedName="Canina Espadachim")))
PlayThroughs[1]=(DisplayName="Esqueleto Guerreiro",TransformedNames=((TransformedName="Canina Guerreira")))
PlayThroughs[2]=(DisplayName="Esqueleto Gladiador",TransformedNames=((TransformedName="Canina Gladiadora")))

[Balance.PawnBalance_SkeletonArcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Arqueiro")
PlayThroughs[1]=(DisplayName="Esqueleto Arqueiro Caolho")
PlayThroughs[2]=(DisplayName="Esqueleto Arqueiro Mestre")

[Balance.PawnBalance_SkeletonArcher_Sandbar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Arqueiro",TransformedNames=((TransformedName="Canina Arqueira")))
PlayThroughs[1]=(DisplayName="Esqueleto Arqueiro Caolho",TransformedNames=((TransformedName="Canina Arqueira Caolha")))
PlayThroughs[2]=(DisplayName="Esqueleto Arqueiro Mestre",TransformedNames=((TransformedName="Canina Arqueira Mestra")))

[Balance.PawnBalance_SkeletonArcher_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Arqueiro")
PlayThroughs[1]=(DisplayName="Esqueleto Arqueiro Caolho")
PlayThroughs[2]=(DisplayName="Esqueleto Arqueiro Mestre")

[Balance.PawnBalance_SkeletonArcherMage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Arqueiro Encantado")
PlayThroughs[1]=(DisplayName="Esqueleto Arqueiro Maldito")
PlayThroughs[2]=(DisplayName="Esqueleto Arqueiro Espectral")

[Balance.PawnBalance_SkeletonArcherMage_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Arqueiro Encantado")
PlayThroughs[1]=(DisplayName="Esqueleto Arqueiro Maldito")
PlayThroughs[2]=(DisplayName="Esqueleto Arqueiro Espectral")

[Balance.PawnBalance_SkeletonArmored AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Encouraçado")
PlayThroughs[1]=(DisplayName="Esqueleto Armado")
PlayThroughs[2]=(DisplayName="Esqueleto Encouraçado")

[Balance.PawnBalance_SkeletonBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Encrenqueiro")
PlayThroughs[1]=(DisplayName="Esqueleto Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Esqueleto Encrenqueiro Ultimate")

[Balance.PawnBalance_SkeletonChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ossos Moles")
PlayThroughs[1]=(DisplayName="Ossos Moles")
PlayThroughs[2]=(DisplayName="Ossos Gordurosos")

[Balance.PawnBalance_SkeletonCrystal AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto de Cristal")
PlayThroughs[1]=(DisplayName="Esqueleto Fraturado")
PlayThroughs[2]=(DisplayName="Esqueleto Vitroso")

[Balance.PawnBalance_SkeletonFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Ardente")
PlayThroughs[1]=(DisplayName="Esqueleto Flamejante")
PlayThroughs[2]=(DisplayName="Esqueleto Infernal")

[Balance.PawnBalance_SkeletonGiant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Gigante")
PlayThroughs[1]=(DisplayName="Esqueleto Encorpado")
PlayThroughs[2]=(DisplayName="Esqueleto Orelhudo")

[Balance.PawnBalance_SkeletonImmortal AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skeletauro Imortal",TransformedNames=((TransformedName="Skeletauro")))
PlayThroughs[1]=(DisplayName="Skeletauro Implacável",TransformedNames=((TransformedName="Skeletauro")))
PlayThroughs[2]=(DisplayName="Skeletauro Eterno",TransformedNames=((TransformedName="Skeletauro")))

[Balance.PawnBalance_SkeletonKing_Aliah AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rei Aliah")
PlayThroughs[1]=(DisplayName="Rei Aliah")
PlayThroughs[2]=(DisplayName="Rei Aliah")

[Balance.PawnBalance_SkeletonKing_Crono AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rei Cronos")
PlayThroughs[1]=(DisplayName="Rei Cronos")
PlayThroughs[2]=(DisplayName="Rei Cronos")

[Balance.PawnBalance_SkeletonKing_Nazar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rei Nazar")
PlayThroughs[1]=(DisplayName="Rei Nazar")
PlayThroughs[2]=(DisplayName="Rei Nazar")

[Balance.PawnBalance_SkeletonKing_Seth AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rei Seth")
PlayThroughs[1]=(DisplayName="Rei Seth")
PlayThroughs[2]=(DisplayName="Rei Seth")

[Balance.PawnBalance_SkeletonKingHead AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cabeça do rei esqueleto")

[Balance.PawnBalance_SkeletonMage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Vidente")
PlayThroughs[1]=(DisplayName="Esqueleto Ilusionista")
PlayThroughs[2]=(DisplayName="Esqueleto Mago")

[Balance.PawnBalance_SkeletonMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Anão")
PlayThroughs[1]=(DisplayName="Esqueletinho")
PlayThroughs[2]=(DisplayName="Esqueleto Mediano")

[Balance.PawnBalance_Skeletons_LostSouls AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Espadachim")
PlayThroughs[1]=(DisplayName="Esqueleto Guerreiro")
PlayThroughs[2]=(DisplayName="Esqueleto Gladiador")

[Balance.PawnBalance_SkeletonSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Suicida")
PlayThroughs[1]=(DisplayName="Esqueleto Condenado")
PlayThroughs[2]=(DisplayName="Esqueleto Execrável")

[Balance.PawnBalance_SkeletonWarrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Espadachim")
PlayThroughs[1]=(DisplayName="Esqueleto Guerreiro")
PlayThroughs[2]=(DisplayName="Esqueleto Gladiador")

[IO.SwordInSkeleton InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

